/* Cancel - placeholder */
"Cancel" = "Annuler";

/* click to edit - placeholder */
"click to edit" = "Cliquer pour éditer";

/* Revert to - placeholder(%@ => shortcut) */
"Revert to %@" = "Revenir à %@";

/* Save - placeholder (%@ => shortcut) */
"Save %@" = "Enregister %@";

/* Type HotKey - placeholder */
"Type hotkey" = "Saisir raccourci";